[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-annotator",
  "remotely-save",
  "obsidian-tagfolder",
  "templater-obsidian",
  "dataview",
  "obsidian-style-settings",
  "automatic-table-of-contents",
  "obsidian-full-calendar",
  "mathpad",
  "pomodoro-timer",
  "tag-wrangler",
  "various-complements",
  "obsidian-spaced-repetition"
]